export const messages = {
  helpMessage: `Объедините изображения всех команд, чтобы определить место.`,
}
// Поздравляем, коллеги!
// Вы близки к победе!
//
// Для последнего шага необходимо разгадать картинки
//
// Введите полученые команды (регистр учитывается)
// Пример: 👉/photo
// Тестовые варианты:
//   Слово: Фото
// Команды: /cow,
// /tree,
// /gift,
// /luck
// export const messages = {
//     helpMessage: `
// Поздравляем, коллеги!
// Вы близки к победе!
//
// Для последнего шага необходимо разгадать картинки
// Ваши подсказки:
//
// 1️⃣ Документация к Telegraf 👉 https://telegraf.js.org/
//
// 2️⃣ Рускоязычный курс по созданию ботов 👉 https://youtu.be/-6aesuE9oP4
//
// 3️⃣ Как подружить бота и Гугл Таблицы 👉 https://htmlacademy.ru/blog/boost/frontend/telegram-plus-google-sheets
//
// 4️⃣ Документация к Гугл Таблицам 👉 https://developers.google.com/sheets/api/reference/rest
//     `,
// }
